/* No comment provided by engineer. */
"* Import Color Palette from the Action Menu, (up to 6 hex colors will be found in text from the Clipboard)" = "* Import Color Palette from the Action Menu, (up to 6 hex colors will be found in text from the Clipboard)";

/* No comment provided by engineer. */
"Action Menu" = "Action Menu";

/* No comment provided by engineer. */
"Action Menu:\nSave PNG to\nCamera Roll,\nImport Color Palette*,\nSave ArcMachine,\nMy ArcMachines\n(+Email & Dropbox sharing)" = "Action Menu:\nSave PNG to\nCamera Roll,\nImport Color Palette*,\nSave ArcMachine,\nMy ArcMachines\n(+Email & Dropbox sharing)";

/* No comment provided by engineer. */
"Add Arc" = "Add Arc";

/* No comment provided by engineer. */
"A˚" = "A˚";

/* No comment provided by engineer. */
"Back One" = "Back One";

/* No comment provided by engineer. */
"B˚" = "B˚";

/* No comment provided by engineer. */
"Color" = "Color";

/* No comment provided by engineer. */
"Color Palette: Touch to pick a color, Long touch to edit a color" = "Color Palette: Touch to pick a color, Long touch to edit a color";

/* No comment provided by engineer. */
"Deselect" = "Deselect";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Fill" = "Fill";

/* No comment provided by engineer. */
"Finger Rotate" = "Finger Rotate";

/* No comment provided by engineer. */
"Forwards" = "Forwards";

/* No comment provided by engineer. */
"Grid" = "Grid";

/* No comment provided by engineer. */
"Layer Ordering" = "Layer Ordering";

/* No comment provided by engineer. */
"Linked" = "Linked";

/* No comment provided by engineer. */
"Lock" = "Lock";

/* No comment provided by engineer. */
"Order" = "Order";

/* No comment provided by engineer. */
"Outline" = "Outline";

/* No comment provided by engineer. */
"Pinch" = "Pinch";

/* No comment provided by engineer. */
"Press Title for this page, Swipe Title to watch the video tour" = "Press Title for this page, Swipe Title to watch the video tour";

/* No comment provided by engineer. */
"Radius" = "Radius";

/* No comment provided by engineer. */
"Remove Arc" = "Remove Arc";

/* No comment provided by engineer. */
"Select Arc" = "Select Arc";

/* No comment provided by engineer. */
"Thickness" = "Thickness";

/* No comment provided by engineer. */
"To Back" = "To Back";

/* No comment provided by engineer. */
"To Front" = "To Front";

/* No comment provided by engineer. */
"Tools Selector" = "Tools Selector";

/* No comment provided by engineer. */
"Touch Hold drawing area for quick edit menu" = "Touch Hold drawing area for quick edit menu";

/* No comment provided by engineer. */
"Transparency" = "Transparency";

